[
  {
    "id": 1,
    "title": "¿Cómo puedo contratar Conectividad Avanzada?",
    "content": "Contratar Conectividad Avanzada es sencillo. Configura tu tarifa a medida en el sitio web oficial de Vodafone Empresas, eligiendo la opción que mejor combine fibra y móvil para empresas. También puedes contactar a un asesor para recibir orientación personalizada."
  },
  {
    "id": 2,
    "title": "¿Qué es Conectividad Avanzada?",
    "content": "Conectividad Avanzada es una solución integral de conectividad que combina fibra y móvil para empresas, ideal para pequeñas y medianas empresas. Ofrece servicios como fibra óptica de alta velocidad, líneas móviles con datos y minutos ilimitados, y herramientas digitales personalizables."
  },
  {
    "id": 3,
    "title": "¿Cuáles son las ventajas de Conectividad Avanzada?",
    "content": "Conectividad Avanzada ofrece fibra óptica de alta velocidad, gestión centralizada de comunicaciones, seguridad avanzada contra ciberataques y flexibilidad para configurar una tarifa a medida, pagando solo por lo que realmente necesitas."
  },
  {
    "id": 4,
    "title": "¿Qué velocidad de fibra incluye cada plan?",
    "content": "El plan Estándar incluye fibra óptica de 600 Mbps con Router WiFi 6, mientras que el plan Premium Digital ofrece fibra óptica de 1 Gbps con Router WiFi 6."
  },
  {
    "id": 5,
    "title": "¿Incluye telefonía fija?",
    "content": "Sí, ambos planes incluyen al menos una línea fija para tu empresa, con la posibilidad de añadir líneas móviles con diferentes opciones de datos."
  },
  {
    "id": 6,
    "title": "¿Puedo añadir líneas móviles adicionales?",
    "content": "Sí, puedes personalizar tu tarifa y añadir líneas móviles según las necesidades de tu empresa, con opciones de datos ilimitados en el plan Premium Digital."
  },
  {
    "id": 7,
    "title": "¿Qué opciones de seguridad ofrece?",
    "content": "Conectividad Avanzada protege los datos de tu empresa con soluciones de seguridad avanzadas contra ciberataques y cuenta con servicio de asistencia técnica durante todo el año."
  },
  {
    "id": 8,
    "title": "¿Qué es la Centralita Plus?",
    "content": "La Centralita Plus es una solución de comunicación integrada que permite gestionar llamadas y comunicaciones empresariales desde una única plataforma, mejorando la eficiencia y productividad del negocio."
  },
  {
    "id": 9,
    "title": "¿Cómo funciona el asesor personalizado?",
    "content": "Al contratar Conectividad Avanzada, tendrás acceso a un asesor especializado que te guiará y aconsejará sobre las mejores soluciones para tu empresa durante toda tu relación con el servicio."
  }
]
